images_url = http://gds-italia.it/immagini/

ita_url = http://gds-italia.it/web/
this_url = http://gdspoint.it/web/
payment_url = http://payment.gds-italia.it/web/
store_url = http://gdsstore.it/web/
card_url = http://gdscard.it/web/
services_url = http://gdsitalia-servizi.it/web/
identity_url = http://identity.gds-italia.it/web/

format.time = {0,time}
format.number = {0,number,\#\#0.00}
format.integer = {0,number,\#\#0}
format.percent = {0,number,##0.00'%'}
format.money = {0,number,\u20AC \#\#0.00}

#start header.jsp
_menu_principale=&nbsp;F&#x151;men&#xFC;
_menu_operations=&nbsp;M&#x171;veletek
_menu_operations_home=&nbsp;Home
_menu_operations_orders=&nbsp;Rendel&#xE9;s
_menu_operations_shopping_list=&nbsp;Bev&aacute;s&aacute;rl&oacute;lista
_menu_operations_desiderata=&nbsp;Nem tal&aacute;l egy term&eacute;ket?
_menu_operations_communications_to_gds=&nbsp;H&#xED;rek a GDS-r&#x151;l
_menu_operations_help=&nbsp;Seg&iacute;ts&eacute;g
_menu_user=&nbsp;Felhaszn&aacute;l&oacute;

_header_exit=Kil&eacute;p&eacute;s
_header_modify_account=Fi&oacute;kbe&aacute;ll&iacute;t&aacute;sok m&oacute;dos&iacute;t&aacute;sa
_header_access=Bel&eacute;p&eacute;s
_header_username_placeholder=* K&aacute;rtya sz&aacute;m
_header_password_placeholder=* Jelsz&oacute;
_header_lnk_selectcard_action=Nincs m&eacute;g regisztr&aacute;lva? Regisztr&aacute;ljon!
_header_lnk_lostpassword_action=Elfelejtette jelszav&aacute;t?
_header_lnk_market_action=GDS &aacute;ruh&aacute;z
_header_lnk_sites_action=GDS &#xFC;zletek
_header_lnk_point_action=GDS Point hu
_header_lnk_store_url=GDS Store hu
_header_lnk_card_url=GDSCard\u00AE hu
_header_mainmenu_mainmenu=&nbsp;F&#x151;men&#xFC;
_header_mainmenu_work_with_us=Dolgozz vel&#xFC;nk
_header_mainmenu_contacts=Kapcsolat
_header_searchbox_placeholder=Term&eacute;k keres&eacute;s
_header_logout=LOGOUT hu
_header_logout_gdscard=GDSCard\u00AE hu
_header_logout_level=livello hu
_header_card_level_0=START hu
_header_card_level_1=BRONZE hu
_header_card_level_2=SILVER hu
_header_card_level_3=GOLD hu
_header_card_level_4=PLATINUM hu
_header_card_placeholder=* K&aacute;rtya sz&aacute;m
_header_login=Bel&eacute;p&eacute;s
_header_selectcard_action=Nincs m&eacute;g regisztr&aacute;lva? Regisztr&aacute;ljon!
_header_lostpw_action=Elfelejtette jelszav&aacute;t?
_header_homemenu=Home
_header_homemenu_project=Projekt
_header_homemenu_card_url=GDSCard\u00AE
_header_homemenu_blog_url=Blog hu
_header_homemenu_search_placeholder=M&aacute;rka kiv&aacute;laszt&aacute;sa
#end header.jsp

#footer.jsp
_footer_why_gds=Mi&eacute;rt v&aacute;laszd a GDS-t
_footer_why_gds_m1=SP&Oacute;ROLJON!
_footer_why_gds_s1=Mert mi azokat a term&eacute;keket k&iacute;n&aacute;ljuk amiket megszokott egyed&uuml;l&aacute;ll&oacute; &aacute;rakon.
_footer_why_gds_m2=AZ ID&#x150; P&#xC9;NZ!
_footer_why_gds_s2=Ez&#xE9;rt nem hagyjuk hogy k&#xE1;rba menjen: n&#xE1;lunk a bev&#xE1;s&#xE1;rl&#xE1;s gyors, k&#xF6;nny&#x171; &#xE9;s m&#xE9;g h&#xE1;zhoz is sz&#xE1;ll&#xED;tjuk!
_footer_why_gds_m3=I tuoi marchi preferiti ff
_footer_why_gds_s3=A legismertebb m&#xE1;rk&#xE1;k a lehet&#x151; legalacsonyabb &#xE1;rakon!
_footer_why_gds_m4=MINDIG EL&#xC9;RHET&#x150;EK VAGYUNK!
_footer_why_gds_s4=Nemcsak online, ig&eacute;ny szerint szem&eacute;lyesen is felkeres&uuml;nk, hogy &iacute;gy seg&iacute;ts&uuml;k a v&aacute;s&aacute;rl&aacute;s&aacute;t.
_footer_why_gds_m5=A GDS EL&#x150;NYEI
_footer_why_gds_s5=Kedvezm&eacute;nyes v&aacute;s&aacute;rl&aacute;s, v&aacute;s&aacute;rl&aacute;si utalv&aacute;nok &egrave;s kihagyhatatlan &agrave;rak
_footer_why_gds_m6=MEGJUTALMAZZUK A BIZALMAT!
_footer_why_gds_s6=V&#xE1;s&#xE1;roljon mindig a legalacsonyabb &#xE9;s legkedvez&#x151;bb &#xE1;ron!
_footer_blog_posts=Blog post ff
_footer_socials=K&#xF6;vessen minket a k&#xF6;z&#xF6;ss&#xE9;gi oldalakon.
_footer_about_us=KIK VAGYUNK
_footer_about_gds=A GDS egy olyan online eloszt&#xF3; rendszer k&#xE9;pez ahol a megtakar&#xED;t&#xE1;s a f&#x151;, &#xE8;s egy hat&#xE9;kony alternat&#xED;v&#xE1;ja a GDO-nak (kiskereskedelmi l&#xE1;ncoknak).

_footer_site_map_orders=Rendel&#xE9;s
_footer_site_map_buylist=Bev&#xE1;s&#xE1;rl&#xF3;lista
_footer_site_map_wishes=Nem tal&#xE1;l egy term&#xE9;ket?
_footer_site_map_tellus=H&#xED;rek a GDS-r&#x151;l
_footer_site_map_help=Seg&#xED;ts&#xE9;g

_footer_site_map_account=Account
_footer_site_map_work_with_us=Dolgozz vel&#xFC;nk
_footer_site_map_contacts=Kapcsolat

_footer_site_map_conditions=V&#xE1;s&#xE1;rl&#xE1;si felt&#xE9;telek
_footer_site_map_privacy=Adatv&#xE9;delmi t&#xE1;j&#xE9;koztat&#xF3;

_footer_gds_address=Via Carlo Porta, 20<br/>27029 Vigevano (PV)<br/><br/>P.IVA 02478080183<br/>R.E.A. PV-276878<br/>Tel: +39 0381 42323<br/>gds@gds-italia.it
_footer_gds_copyright=&copy; 2017 G.D.S. ITALIA S.R.L.
#end footer.jsp

#showprod.jsp
_showprod_brand=M&#xE1;rka:
_showprod_format=Kiszerel&#xE9;s:
_showprod_packing=confezione
_showprod_instead_of=helyett
_showprod_add_to_cart=Aggiungi al carrello
_showprod_button_close=Chiudi
#end showprod.jsp

#showprod_nl.jsp
_showprod_nl_price=Jelentkezz be hogy l&#xE1;sd az &#xE1;rainkat.
_showprod_nl_brand=M&#xE1;rka:
_showprod_nl_format=Kiszerel&#xE9;s:
_showprod_nl_packing=confezione
_showprod_nl_instead_of=helyett
_showprod_nl_add_to_cart=Aggiungi al carrello
_showprod_nl_button_close=Chiudi
#end showprod_nl.jsp

#pr_include_nl.jsp
_pr_include_nl_price=Jelentkezz be hogy l&#xE1;sd az &#xE1;rainkat.
_pr_include_nl_quote=Esegui l''accesso per richiedere un preventivo...
_pr_include_nl_brand=M&#xE1;rka:
_pr_include_nl_format=Kiszerel&#xE9;s:
_pr_include_nl_packing=confezione
_pr_include_nl_instead_of=helyett
_pr_include_nl_add_to_cart=Aggiungi al carrello
_pr_include_nl_button_close=Chiudi
#end pr_include_nl.jsp

#pr_include.jsp
_pr_include_price=Jelentkezz be hogy l&#xE1;sd az &#xE1;rainkat.
_pr_include_quote=Richiedi un preventivo
_pr_include_brand=M&#xE1;rka:
_pr_include_format=Kiszerel&#xE9;s:
_pr_include_packing=confezione
_pr_include_instead_of= helyett
_pr_include_add_to_cart=Kos&#xE1;r
_pr_include_button_close=Chiudi
#end pr_include.jsp

#access_required.jsp
_access_required_error=Hiba.
_access_required_access_required=Hozz&#xE1;f&#xE9;r&#xE9;s sz&#xFC;gs&#xE9;ges.
#end access_required.jsp

#add-success.jsp
_add_success_cart=Carrello
_add_success_message=Articolo aggiunto!
#end add-success-jsp

#aisle.jsp
_aisle_back_market=Torna al supermercato
_aisle_show_more=Visualizza altri
#end aisle.jsp

#auth-error.jsp
_auth_error_error=Hiba.
_auth_error_message=I dati inseriti non sono corretti.
#end auth-error.jsp

#buylist.jsp
_buylist_title=Bev&#xE1;s&#xE1;rl&#xF3;lista
_buylist_no_list=Non hai ancora aggiunto nessuna lista della spesa...
_buylist_table_head_1=Term&#xE9;kle&#xED;r&#xE1;s
_buylist_table_head_2=R&#xE9;gi &#xE1;r
_buylist_table_head_3=Jelenlegi &#xE1;r
_buylist_table_head_4=Mennyis&#xE9;g
_buylist_table_head_5=&#xD6;sszesen
_buylist_item_na=Ez a term&#xE9;k nem el&#xE9;rhet&#x151;.
_buylist_update=Aggiorna
_buylist_increasing=In aumento
_buylist_decreasing=In diminuzione
#end buylist.jsp

#erase-request.jsp
_erase_request_cart=Carrello
_erase_request_message=Vuoi veramente eliminare il carrello attuale?
_erase_request_btn_yes=Vuota
_erase_request_btn_no=M&#xE9;gsem
#end erase-request.jsp

#erase-success.jsp
_erase_success_cart=Carrello
_erase_success_message=Il carrello &egrave; stato vuotato!
#end erase-success.jsp

#error.jsp
_error_message=Hiba.
#end error.jsp

#fbrands.jsp
_fbrands_empty=Nessun marchio disponibile.
_fbrands_title=Filtra per marchio
_fbrands_show_more=Visualizza altri
#end fbrands.jsp

#help.jsp
_help_title=Seg&iacute;ts&eacute;g
_help_p1=I TUOI ACQUISTI, CON UN SEMPLICE CLIC!<br> Una guida utile per acquistare online
_help_p2=GDSCard<i style="vertical-align: 4px">&reg;</i> &egrave; un'iniziativa di GDS Grande Distribuzione Solidale<i style="vertical-align: 4px">&reg;</i> che permette di accumulare punti validi per sconti, promozioni, servizi e vantaggi esclusivi.
_help_p3=Nella pagina principale del sito, al centro, sono elencati i prodotti e i servizi proposti in offerta; cliccando su una di queste promozioni ne visualizzerai tutti i dettagli.
_help_p4=Catalogo prodotti
_help_p5=Non &egrave; necessario essere iscritti per visitare il sito: cliccando sulla scheda "Prodotti e servizi" chiunque &egrave; in grado di consultare il nostro catalogo, classificato in categorie, e vedere ogni articolo o servizio.<br>Per conoscere i prezzi di vendita e altri dettagli di un prodotto o di un servizio, invece, dovrai accedere al sito con il numero della tua tessera (vedi <i>Come si accede ai siti del gruppo GDS Italia)</i>.<br> <br>
_help_p6=Se stai cercando un prodotto specifico puoi usare la casella di ricerca in alto: inserisci un nome o una tipologia di prodotto, un marchio, ecc., e otterrai un elenco degli articoli corrispondenti. Le varie categorie di prodotti sono suddivise in sottocategorie: per esempio, cliccando sulla sezione "ZUCCHERO E FARINE" vedrai due nuove sezioni chiamate "FARINE E POLENTA" e "ZUCCHERO". Questo &egrave; un altro criterio per trovare velocemente ci&ograve; che stai cercando.<br>Per visualizzare i dettagli di un articolo basta cliccare sulla descrizione o sull'icona: si aprir&agrave; una finestra pi&ugrave; grande, dove sono riportati il prezzo &ndash; ricordiamo, disponibile solo per i possessori di GDSCard &ndash;, la descrizione, ulteriori immagini del prodotto, eventuali video e altri dettagli.
_help_p7=Le categorie denominate "LE NOSTRE OFFERTE" e "IL NOSTRO VOLANTINO" riportano promozioni e sconti su determinati prodotti o servizi, che variano in base al periodo. Alcune di queste offerte sono elencate direttamente nella pagina principale del sito (Home).
_help_p8=Come si accede ai siti del gruppo GDS Italia
_help_p9=Per accedere alle altre funzionalit&agrave; del sito (visualizzazione prezzi, sconti, acquisto, ecc.) &egrave; necessario attivare la GDSCard<i style="vertical-align: 4px">&reg;</i> (vedi <i>Come iscriversi e richiedere la tessera</i>).
_help_p10=Come si usa la tessera
_help_p11=Nella pagina principale di ogni sito del gruppo ti baster&agrave; fare clic su <i>ACCEDI</i> e fornire il numero di tessera e la password. Da quel momento puoi acquistare e beneficiare dei vantaggi della tua GDSCard<i style="vertical-align: 4px">&reg;</i>.
_help_p12=Come si attiva la tessera
_help_p13=Se il sito ti segnala che la tessera non &egrave; attiva, fai clic su <i>Registrati > Ho gi&agrave; una tessera</i>. Questa operazione ti permette di registrare la tessera a tuo nome, fornendo pochi semplici dati.
_help_p14=Dopo aver sottoscritto l'informativa sulla privacy (spuntando la casella sotto il riquadro apposito) e dato conferma, ti verr&agrave; inviata un'email riepilogativa con le informazioni per accedere alle funzionalit\u2021 del sito riservate agli iscritti.
_help_p15=Come iscriversi e richiedere la tessera
_help_p16=Se non hai la tessera puoi richiederla dai nostri siti cliccando su <i>Registrati > Non ho una tessera</i> e fornendo alcuni dati essenziali.
_help_p17=Ti raccomandiamo di impostare una password di almeno otto caratteri, includendo lettere, numeri e caratteri d'interpunzione, ed evitando di utilizzare dati personali (per esempio: nome e data di nascita).
_help_p18=Dopo aver sottoscritto l'informativa sulla privacy (spuntando la casella sotto il riquadro apposito) e dato conferma, ti apparir&agrave; un messaggio riepilogativo; riceverai inoltre un'email con la password, il numero della tua tessera e le informazioni necessarie per accedere alle funzionalit&agrave; del sito riservate agli iscritti.
_help_p19=Ricordiamo che l'iscrizione al sito di GDS &egrave; gratuita e riservata a utenti maggiorenni residenti in Italia.
_help_p20=Menu utente
_help_p21=Facendo clic su <i>ACCEDI</i> e fornendo numero di tessera e password puoi visualizzare i prezzi del nostro catalogo, procedere all'acquisto e usufruire dei vantaggi esclusivi per gli iscritti.<br>In alto, in corrispondenza del tuo nome utente, trovi una nuova voce denominata <i>MENU UTENTE</i>, con diverse opzioni:
_help_p22=- <i>Carrelli e lista della spesa</i>: rivedi e salva la tua lista della spesa ricorrente e consulta gli ultimi due carrelli acquistati.
_help_p23=- <i>Gestione carrello corrente</i>\: controlla il carrello che stai riempiendo (coi dettagli di descrizione, prezzo, quantit&agrave; dei prodotti e totale). Per eliminare un prodotto clicca sul tasto RIMUOVI, mentre con il pulsante MODIFICA cambi la quantit\u2021 di ciascun articolo. In base alle modifiche, il prezzo totale si aggiorna in tempo reale. Puoi quindi decidere se cliccare sul pulsante TORNA AI PRODOTTI oppure SALVA COME LISTA DELLA SPESA.
_help_p24=<p>- <i>Gestione GDSCard<sup>&reg;</sup></i>: ti collega al sito GDSCard<sup>&reg;</sup> per la gestione punti e crediti della tua tessera.</p><p>- <i>Storico acquisti</i>: riepiloga i dettagli dei carrelli che hai acquistato, specificando data, importo totale e operazioni.</p><p>- <i>Comunicazioni a GDS</i>: seleziona un oggetto e comunicaci dubbi, domande, lamentele o consigli nell'apposito riquadro.</p><p>- <i>Modifica dati di registrazione</i>: in questa sezione reimposti la password e i tuoi dati anagrafici.</p><p>- <i>Presenta un amico</i>: segnalaci i dati di una persona di tua conoscenza, ed entrambi beneficerete di un'imperdibile promozione.</p>
_help_p25=Acquisto e carrello
_help_p26=Se vuoi tenere d'occhio i tuoi acquisti, di fianco al MENU UTENTE trovi l'icona di un carrello, in cui &egrave; riportato il totale della spesa in corso.
_help_p27=- Per selezionare un prodotto e trasferirlo nel carrello fai clic sul pulsante a destra con l'icona del carrello. Puoi aumentare o diminuire la quantit&agrave; desiderata con i pulsanti + (pi&ugrave;) o - (meno): contenuto del carrello e importo totale vengono automaticamente aggiornati.
_help_p28=- Tieni presente che alcuni prodotti hanno delle quantit&agrave; minime di acquisto: per esempio, se una bibita prevede un minimo di acquisto di 6 lattine, cliccando sul pulsante + (pi&ugrave;) le quantit&agrave; aumenteranno a 12, 18, 24 ecc.
_help_p29=- In qualsiasi momento puoi rimuovere o modificare la quantit&agrave; dei prodotti presenti nel carrello.
_help_p30=- L'ordine &egrave; confermato solo al raggiungimento di un importo minimo di acquisto, attualmente pari a 40 euro (vedi <a href="http://gds-italia.it/web/download/CGdV.pdf" target="_blank">Condizioni generali di vendita</a> in formato pdf).
_help_p31=Modalit&agrave; di pagamento
_help_p32=Ora non rimane che effettuare il pagamento online.
_help_p33=- Cliccando su ACQUISTA si aprir&agrave; una nuova pagina dove inserire i dati per la spedizione o l'esecuzione di un servizio.
_help_p34=- In questa pagina, l'opzione PRENOTA SPESA ti consente di prenotare un contrassegno tramite il referente GDS. Facendo clic su PAGA, invece, prosegui con l'acquisto: seleziona la tipologia di pagamento che preferisci (carta di credito, paypal), accetta le condizioni generali di vendita e procedi con la conferma.
_help_p35=- Ti ricordiamo che, alla formalizzazione dell'ordine, dovrai obbligatoriamente specificare una o pi&ugrave; fasce orarie per la consegna o l'esecuzione del servizio.
_help_p36=- &Egrave; richiesto un contributo spese di 5 euro per un totale della spesa tra 40,00 e 79,99 euro. Per importi maggiori le spese di consegna sono gratuite.
#end help.jsp

#fbrands2.jsp
_fbrands2_empty=Nessun marchio disponibile.
#end fbrands2.jsp

#index.jsp
_index_offers=K&#xED;n&#xE1;latunk
_index_lasts=&#xDA;jdons&#xE1;gok
#end index.jsp

#lastprods_nologin.jsp
_lastprods_nologin_empty =Nem &#xE1;ll rendelkez&#xE9;sre egyetlen term&#xE9;k sem.
#end lastprods_nologin.jsp

#lastprods.jsp
_lastprods_empty = Nem &#xE1;ll rendelkez&#xE9;sre egyetlen term&#xE9;k sem.
#end lastprods.jsp

#load-request.jsp
_load_request_cart = Carrello
_load_request_message = Szeretn&#xE9;d a list&#xE1;t a kos&#xE1;rba helyezni?
_load_request_btn_yes = Tolt&#xE9;s
_load_request_btn_no = M&#xE9;gsem
#end load-request.jsp

#load-success.jsp
_load_success_cart = Carrello
_load_success_message = Lista caricata!
#end load-success.jsp

#market.jsp
_market_title=Szupermarket
_market_category=Alimentari_HU
_market_message=Legt&#xF6;bbet v&#xE1;s&#xE1;rolt term&#xE9;kek
#end market.jsp

#menu.jsp
_menu_title = &#xDC;zletk&#xF6;zpont
#end menu.jsp

#mission.jsp
_mission_title = il progetto
_mission_p1 = GDS Grande Distribuzione Solidale<i style="vertical-align: 4px">&reg;</i> &egrave; insieme un <i>progetto di risparmio</i> e un <i>sistema innovativo di vendita online</i>, che vuole offrire un'alternativa efficace alla classica GDO (Grande Distribuzione Organizzata).
_mission_p2 = Gli elementi su cui si basa GDS Grande Distribuzione Solidale<i style="vertical-align: 4px">&reg;</i> sono:
_mission_p3 = &nbsp;&nbsp;&nbsp;&nbsp;&#8901; una <b><i>filiera corta</i></b>, ossia la riduzione di intermediazioni e passaggi dei prodotti;
_mission_p4 = &nbsp;&nbsp;&nbsp;&nbsp;&#8901; un <b><i>sito web</i></b> facile e funzionale;
_mission_p5 = &nbsp;&nbsp;&nbsp;&nbsp;&#8901; la diffusione tramite <b><i>passaparola</i></b>, per creare un gruppo d'acquisto sempre pi&ugrave; forte;
_mission_p6 = &nbsp;&nbsp;&nbsp;&nbsp;&#8901; una rete di <b><i>referenti</i></b>, i nostri consulenti per la spesa a domicilio.
_mission_p7 = &nbsp;&nbsp;&nbsp;&nbsp;&#8901; la <b><i>GDSCard<sup>&reg;</sup></i></b>, una tessera che ti permetter&agrave; di usufruire di sconti, promozioni e altri vantaggi.
_mission_p8 = I costi esorbitanti che la GDO deve sostenere &mdash; pubblicit&agrave;, gestione e mantenimento di enormi strutture, trasporti &mdash; obbligano gli ipermercati, i supermercati e persino gli hard discount a rifarsi su produttori e consumatori.
_mission_p9 = GDS Grande Distribuzione Solidale<i style="vertical-align: 4px">&reg;</i> prende spunto dai G.A.S., Gruppi di Acquisto Solidale, che procurano all'ingrosso prodotti di uso comune ridistribuendoli tra gli affiliati.
_mission_p10 = La distribuzione "solidale" di GDS offre un aiuto concreto ai consumatori, scegliendo di fornire prodotti di aziende prestigiose e ben consolidate sul mercato a un prezzo competitivo.
_mission_p11 = Con GDS Grande Distribuzione Solidale<i style="vertical-align: 4px">&reg;</i> cambia il tuo modo di fare la spesa.
_mission_p12 = Siamo in grado di proporti i prodotti delle marche pi&ugrave; note, ma a prezzi imbattibili, direttamente a casa tua.
_mission_p13 = Troverai una grande variet&agrave; di articoli che spaziano dagli alimentari, ai casalinghi, all'igiene per la persona e molto altro.
_mission_p14 = Se non hai accesso a internet mettiamo a tua disposizione i nostri <b><i>referenti</i></b>, consulenti d'acquisto a domicilio che potrai contattare direttamente e che ti aiuteranno nelle tue scelte.
_mission_p15 = Abbiamo scelto di evitare i tradizionali canali pubblicitari per non gravare sul costo dei prodotti, affidandoci sia al passaparola sia a una rete ben selezionata di referenti.
_mission_p16 = Grazie alla forza di un consistente gruppo d'acquisto abbiamo la capacit&agrave; di trattativa necessaria per acquistare direttamente dai produttori, evitando in questo modo costi aggiuntivi.
_mission_p17 = Questo ci permette di ottenere il minor prezzo sui prodotti migliori per soddisfare quello che consideriamo il nostro <b><i>impegno primario</i></b>
_mission_p18 = &#8901; <i>prezzi pi&ugrave; bassi a sostegno delle famiglie.</i>
_mission_p19 = E lo facciamo <b><i>insieme a te</i></b>:
_mission_p20 = &#8901; <i>perch&eacute; pi&ugrave; siamo, pi&ugrave; forza abbiamo.</i>
_mission_p21 = Ma i vantaggi di GDS Grande Distribuzione Solidale<i style="vertical-align: 4px">&reg;</i> non si fermano alla spesa... <a href="http://gdscard.it">[continua]</a>
#end mission.jsp

#offers_nologin.jsp
_offers_nologin_empty = Non ci sono offerte attive in questo momento
#end offers_nologin.jsp

#offers.jsp
_offers_empty = Non ci sono offerte attive in questo momento
#end offers.jsp

#orders.jsp
_orders_title = Megrendel&#xE9;sei
_orders_empty = Non hai ancora effettuato ordini...
_orders_o_number = Rendel&#xE9;s sz&#xE1;m 00000
_orders_payment = Fizet&#xE9;si m&#xF3;dok:
_orders_billing = Contrassegno
_orders_cc = Carta di credito
_orders_desc = Le&#xED;r&#xE1;s
_orders_price = &#xC1;r
_orders_amount = Mennyis&#xE9;g
_orders_total = &#xD6;sszesen
_orders_t_subtotal = &#xD6;sszeg
_orders_t_delivery = Kisz&#xE1;ll&#xED;t&#xE1;si k&#xF6;lts&#xE9;gek
_orders_t_total = &#xD6;SSZESEN
#end orders.jsp

#outsearch-request.jsp
_outsearch_request_title = Ricerca
_outsearch_request_message = Sono stati trovati articoli in un altro negozio.<br>Vuoi cambiare negozio e visualizzare i risultati della ricerca?
_outsearch_request_btn_yes = Vai
_outsearch_request_btn_no = M&#xE9;gsem
#end outsearch-request.jsp

#pay-request:jsp
_pay_request_title = Carrello
_pay_request_message = Hai concluso la tua spesa?
_pay_request_btn_yes = Pagamento
_pay_request_btn_no = M&#xE9;gsem
#end pay-request.jsp

#pr_include_nologin.jsp
_pr_include_nologin_brand = M&#xE1;rka:
_pr_include_nologin_um = Kiszerel&#xE9;s:
_pr_include_nologin_box = confezione
_pr_include_nologin_instead_of = helyett
_pr_include_nologin_no_access = Jelentkezz be hogy l&#xE1;sd az &#xE1;rainkat.
_pr_include_nologin_no_access_s = Esegui l''accesso per richiedere un preventivo...
_pr_include_um = Kiszerel&#xE9;s:
_pr_include_box = confezione
_pr_include_cart = Kos&#xE1;r.
#end pr_include.jsp

#products_nologin.jsp
_products_nologin_empty = Nem &#xE1;ll rendelkez&#xE9;sre egyetlen term&#xE9;k sem.
#end products_nologin.jsp

#products.jsp
_products_empty = Nem &#xE1;ll rendelkez&#xE9;sre egyetlen term&#xE9;k sem..
#end products.jsp

#rem-request.jsp
_rem_request_title = Carrello
_rem_request_message = Vuoi davvero rimuovere questo articolo?
_rem_request_btn_yes = Elimina
_rem_request_btn_no = M&#xE9;gsem
#end rem-request.jsp

#rem-success.jsp
_rem_success_title = Carrello
_rem_success_message = Articolo eliminato!
#end rem-success.jsp

#save-request.jsp
_save_request_title = Carrello
_save_request_message = Vuoi salvare questo carrello come lista della spesa?
_save_request_btn_yes = Salva
_save_request_btn_no = M&#xE9;gsem
#end save-request.jsp

#save-success.jsp
_save_success_title = Carrello
_save_success_message = Lista salvata!
#end save-success.jsp

#savewish-success.jsp
_savewish_success_title = Articoli desiderati
_savewish_success_message = A lista elk&#xFC;ldve.
#end savewish-success.jsp

#search_nologin.jsp
_search_nologin_title = ricerca
_search_nologin_empty = La ricerca non ha prodotto risultati.
#end search_nologin.js

#search.jsp
_search_title = ricerca
_search_empty = La ricerca non ha prodotto risultati.
#end search.js

#showcart.jsp
_showcart_title = carrello
_showcart_empty = Il carrello &egrave; vuoto.
_showcart_update = Aggiorna
_showcart_remove = Elimina
_showcart_erase = Vuota carrello
_showcart_savelist = Salva lista
_showcart_gotopay = Vai alla cassa
_showcart_total = &#xD6;SSZESEN
#end showcart.jsp

#showprod_nologin.jsp
_showprod_nologin_tab1 = Principale
_showprod_nologin_tab2 = Dettaglio 1
_showprod_nologin_tab3 = Dettaglio 2
_showprod_nologin_instead_of = helyett
_showprod_nologin_noaccess = Jelentkezz be hogy l&#xE1;sd az &#xE1;rainkat.
_showprod_nologin_brand = M&#xE1;rka:
_showprod_nologin_um = Kiszerel&#xE9;s:
_showprod_nologin_box = confezione
_showprod_nologin_close = Chiudi
#end showprod_nologin.jsp

#showprod.jsp
_showprod_tab1 = Principale
_showprod_tab2 = Dettaglio 1
_showprod_tab3 = Dettaglio 2
_showprod_instead_of = helyett
_showprod_noaccess = Jelentkezz be hogy l&#xE1;sd az &#xE1;rainkat.
_showprod_brand = M&#xE1;rka:
_showprod_um = Kiszerel&#xE9;s:
_showprod_box = confezione
_showprod_cart = Aggiungi al carrello...
_showprod_close = Chiudi
#end showprod.jsp

#tellus-success.jsp
_tellus_success_title = K&#xF6;zlem&#xE9;ny a GDS-r&#x151;l
_tellus_success_message = Elk&#xFC;ldve!
#end tellus-success.jsp

#tellus.jsp
_tellus_title = comunicazioni
_tellus_send = Elkuld
#end tellus.jsp

#totcart.jsp
_totcart_empty = nessun articolo
_totcart_article = articolo
_totcart_articles = articoli
#end totcart.jsp

#trends_nologin.jsp
_trends_nologin_empty = Nem &#xE1;ll rendelkez&#xE9;sre egyetlen term&#xE9;k sem.
#end trends_nologin.jsp

#trends.jsp
_trends_empty = Nem &#xE1;ll rendelkez&#xE9;sre egyetlen term&#xE9;k sem.
#end trends.jsp

#wishes.jsp
_wishes_title = Kedvenc term&#xE9;kek
_wishes_send = Elkuld
_wishes_empty = Non hai ancora aggiunto nessun desiderio...
_wishes_list = M&#xE1;r l&#xE9;tez&#x151; term&#xE9;k a kos&#xE1;rban.
#end wishes.jsp